
/*Common Errors*/
"error_something_went_wrong" = "Oops! Something Went Wrong!";

/*Forgot Password*/
"invalid_email" = "Hey! Invalid Email Address!";

/*Code*/
"insufficient_code_digit_number" = "Hey! Insufficient Digit Number!";
"invalid_code" = "Oops! Invalid Code!";
"invalid_code_digit" = "Hey! The code should only consist of numbers!";

/*Reset Password*/
"invalid_password" = "Oops! Invalid Password!";
"error_match_passwords" = "Hey! Passwords Not Matched!";
